// TODO:: Перенести все стоки из основного файла в strings
module.exports = {
	maintenance: 'Бот на техобслуживании!',
	helpText: 'Чтобы начать игру нажмите "Играть 500/1000" или напишите боту "Играть {сумма на которую вы хотите играть}"\nИспользуется шестизарядный револьвер.\nИгра длится пока не останется 1 выживший!',
	playText: 'Чтобы начать игру нажмите "Играть 500/1000" или напишите боту "Играть {сумма на которую вы хотите играть}\n*С каждого выигрыша 2% комиссия!',

    mainMenu:{
        play: 'Играть',
        playOne: 'Играть 500',
        playTwo: 'Играть 1000',
        watch: 'Смотреть',
        back: 'Назад',
        balance: '\u{1F4B0} Баланс \u{1F4B0}',
        donation: '\u{1F4B8} Donation \u{1F4B8}',
        unsubscribe: 'Не оповещать \u{1F507}',
        subscribe: 'Оповещать \u{1F509}',
        help: 'Как играть?'
    },
};