// todo:: Перенести все стоки из основного файла в strings

const strings = {
	"maintenance": "Бот на техобслуживании!",
	"helpStr": "Как играть?",
	"helpText": 'Чтобы начать игру нажмите "Играть 500/1000" или напишите боту "Играть {сумма на которую вы хотите играть}"\nИспользуется шестизарядный револьвер.\nИгра длится пока не останется 1 выживший!',
	"unsubscribeStr": "/unsubscribe \u{1F507}",
	"subscribeStr": "/subscribe \u{1F509}",
	"playText": 'Чтобы начать игру нажмите "Играть 500/1000" или напишите боту "Играть {сумма на которую вы хотите играть}\n*С каждого выигрыша 2% комиссия!',
	"keyOneStr": 'Играть 500',
	"keyTwoStr": 'Играть 1000'
}

module.exports = strings;